{
    "category": {
        "aroma_diffusers": {
            "name": "Aroma Diffusoren",
            "short": "Ein Diffusor ist eine stilvolle und effektive Möglichkeit, Ihr Zuhause mit angenehmen Düften zu füllen. Moderne Sets mit Rattan-Stäbchen helfen dabei, eine gemütliche Atmosphäre zu schaffen und die Individualität jedes Interieurs zu betonen. Der Online-Shop bietet eine Vielzahl von Raumduft-Diffusoren für Zuhause und Geschenksets.",
            "long": "Ein Diffusor ist eine stilvolle und effektive Möglichkeit, Ihr Zuhause mit angenehmen Düften zu füllen. Moderne Sets mit Rattan-Stäbchen helfen dabei, eine gemütliche Atmosphäre zu schaffen und die Individualität jedes Interieurs zu betonen. Der Online-Shop bietet eine Vielzahl von Raumduft-Diffusoren für Zuhause und Geschenksets.\n\nWie funktioniert es?\nEin Rattan-Diffusor funktioniert durch Kapillarwirkung an Bambus- oder synthetischen Stäbchen. Diese Methode der Duftverteilung ermöglicht es, dass die Luft lange Zeit duftend bleibt. Aroma-Diffusoren mit ätherischen Ölen sind besonders beliebt: Sie riechen nicht nur gut, sondern haben auch eine positive Wirkung auf die Emotionen."
        },
        "scented_candles": {
            "name": "Duftkerzen",
            "short": "Duftkerzen schaffen eine einzigartige Atmosphäre, dienen als eleganter Akzent im Interieur und erfüllen den Raum mit einem bezaubernden Aroma. Sie sind keine einfachen Wohnaccessoires: Sie sind kleine Quellen der Harmonie und tiefen Entspannung: Sie können Ihr Zuhause verwandeln und Ihnen Wärme, Ruhe und Inspiration schenken. Das sanfte Funkeln des Feuers, eingehüllt in aufregende Noten von Lavendel, Vanille oder Sandelholz, taucht Sie in eine Atmosphäre der Ruhe ein, in der Sie alle Sorgen vergessen und jeden Moment genießen werden.",
            "long": "Duftkerzen schaffen eine einzigartige Atmosphäre, dienen als eleganter Akzent im Interieur und erfüllen den Raum mit einem bezaubernden Aroma. Sie sind keine einfachen Wohnaccessoires: Sie sind kleine Quellen der Harmonie und tiefen Entspannung: Sie können Ihr Zuhause verwandeln und Ihnen Wärme, Ruhe und Inspiration schenken. Das sanfte Funkeln des Feuers, eingehüllt in aufregende Noten von Lavendel, Vanille oder Sandelholz, taucht Sie in eine Atmosphäre der Ruhe ein, in der Sie alle Sorgen vergessen und jeden Moment genießen werden.\n\nUnser Online-Shop bietet eine große Auswahl an Duftkerzen, die perfekt in jeden Raum passen und Ihnen einzigartige Momente der Entspannung bieten. Wir wählen unsere Produkte sorgfältig aus, damit Sie alle ihre Vorteile genießen können. Unsere Geschenksets mit Duftkerzen werden zu einer Quelle von Wärme und Harmonie in Ihrem Zuhause. Entdecken Sie eine Kollektion, die Sie inspirieren wird."
        },
        "home_perfume": {
            "name": "Raumparfum",
            "short": "Düfte können die Stimmung, Leistungsfähigkeit und das allgemeine Wohlbefinden beeinflussen. Raumdüfte sind eine einfache und effektive Möglichkeit, eine einladende Umgebung zu schaffen und Ihr Zuhause und Büro mit außergewöhnlichen Aromen zu füllen. Die Wahl des richtigen Raumdufts hilft Ihnen, sich nach einem anstrengenden Tag zu entspannen, Ängste und Schlaflosigkeit loszuwerden und einen harmonischen Raum zu schaffen, in dem man sich gerne aufhält.",
            "long": "Düfte können die Stimmung, Leistungsfähigkeit und das allgemeine Wohlbefinden beeinflussen. Raumdüfte sind eine einfache und effektive Möglichkeit, eine einladende Umgebung zu schaffen und Ihr Zuhause und Büro mit außergewöhnlichen Aromen zu füllen. Die Wahl des richtigen Raumdufts hilft Ihnen, sich nach einem anstrengenden Tag zu entspannen, Ängste und Schlaflosigkeit loszuwerden und einen harmonischen Raum zu schaffen, in dem man sich gerne aufhält.\n\nVorteile der Verwendung von Raumdüften\n\nParfums werden oft in Wohnungen verwendet, um den Raum mit angenehmen Aromen zu füllen und eine komfortable Wohn- und Arbeitsumgebung zu schaffen. Sie helfen bei der Lösung folgender Probleme:\n• Schaffung einer günstigen Umgebung. Düfte helfen dabei, einen Raum einladender und komfortabler zu machen und Assoziationen mit Frische, Wärme und Sauberkeit hervorzurufen.\n• Verbesserung der Stimmung. Natürliche ätherische Öle können Stress abbauen, die Stimmung verbessern und bei Depressionen helfen.\n• Lufterfrischung und Reinigung. Einige Raumdüfte haben antiseptische Eigenschaften. Sie können verwendet werden, um die Luft von unangenehmen Gerüchen zu reinigen.\n• Erhöhte Konzentration und Leistungsfähigkeit. Aromen mit Zitrus- und Mentholnoten helfen Ihnen, sich zu konzentrieren und die Gehirnaktivität zu verbessern, was besonders wichtig für die Arbeit in Büros oder Geschäftsräumen ist.\n• Entspannung und besserer Schlaf. Raumdüfte wie Lavendel, Vanille und Sandelholz helfen Ihnen, sich zu beruhigen, zu entspannen und sich auf einen tiefen Schlaf vorzubereiten.\nWenn Sie Parfum zur Lufterfrischung in Ihrem Zuhause verwenden, können Sie nicht nur sicherstellen, dass ein angenehmes Aroma im Raum verbreitet wird, sondern sich auch den ganzen Tag über mit positiven Emotionen erfüllen."
        },
        "car_perfume": {
            "name": "Autoparfum",
            "short": "Autoparfum sorgt für einen lebendigen und konstanten Duft im Innenraum Ihres Autos. Bei regelmäßiger und ordnungsgemäßer Anwendung hält eine Flasche Autoparfum 3–6 Monate. Ein Magnethalter für Ihre Autolüftung oder eine elegante Schnur für Ihren Rückspiegel mit austauschbaren Duftkapseln.",
            "long": "Autoparfum sorgt für einen lebendigen und konstanten Duft im Innenraum Ihres Autos. Bei regelmäßiger und ordnungsgemäßer Anwendung hält eine Flasche Autoparfum 3–6 Monate. Ein Magnethalter für Ihre Autolüftung oder eine elegante Schnur für Ihren Rückspiegel mit austauschbaren Duftkapseln.\n\nDas Autoparfum besteht aus einer dunkelbraunen Glasflasche, einem Holzdeckel, Lederriemen zum Binden mit Markenbeschlägen aus Stahl und einem Längenregler. Im Inneren der Flasche befindet sich auch ein schützender Kunststoffstopfen.\n*Um sicherzustellen, dass das Autoparfum lange hält und täglichen Genuss bietet, ist es wichtig, die beiliegende Anleitung sorgfältig zu befolgen."
        },
        "textile_perfume": {
            "name": "Textilparfum",
            "short": "Langfristige Aufbewahrung von Stoffprodukten in einem Schrank oder einer Kommode bringt ihnen keine Frische: Im Gegenteil, es entstehen unangenehme muffige und schimmelige Gerüche. Dies gilt insbesondere bei einem ungünstigen Mikroklima in den Räumlichkeiten (hohe Luftfeuchtigkeit, Staub, Schwebeteilchen usw.).",
            "long": "Langfristige Aufbewahrung von Stoffprodukten in einem Schrank oder einer Kommode bringt ihnen keine Frische: Im Gegenteil, es entstehen unangenehme muffige und schimmelige Gerüche. Dies gilt insbesondere bei einem ungünstigen Mikroklima in den Räumlichkeiten (hohe Luftfeuchtigkeit, Staub, Schwebeteilchen usw.).\n\nDie gute Nachricht ist, dass es ein wirksames Mittel gibt, um eine umfassende Wirkung auf das Material zu erzielen und die negativen Folgen der Langzeitlagerung zu beseitigen: ein Duftspray für Stoffe.\n\nTextilspray ist ein komplexes Produkt, das aus zahlreichen konzentrierten Komponenten besteht. Die Hauptbestandteile der Zusammensetzung sind ätherische Öle, die mit Hilfe von Lösungsvermittlern in einem wässrigen Medium gelöst werden.\n\n*Wichtig: Bei Verwendung von ätherischen Ölen in ihrer reinen Form besteht eine hohe Wahrscheinlichkeit, dass fettige Flecken auf dem Material erscheinen. Lösungsvermittler reduzieren durch Auflösen des Öls in Wasser dessen Konzentration und ermöglichen die Verwendung der Lösung auf jeder Art von Textilprodukt, ohne diese Accessoires und die Haut zu beschädigen."
        },
        "limited_edition": {
            "name": "Limitierte Edition",
            "short": "Eine Kollektion von drei exklusiven Duftkerzen – eine limitierte Edition, inspiriert von den Düften der luxuriösesten Orte der Welt. Die Stadt der Millionen Lichter – New York, das geheimnisvolle und opulente Abu Dhabi, das sonnige und sanfte Palermo – wählen Sie die Richtung Ihrer Reise.",
            "long": "Eine Kollektion von drei exklusiven Duftkerzen – eine limitierte Edition, inspiriert von den Düften der luxuriösesten Orte der Welt. Die Stadt der Millionen Lichter – New York, das geheimnisvolle und opulente Abu Dhabi, das sonnige und sanfte Palermo – wählen Sie die Richtung Ihrer Reise.\n\nJede Kerze der Kollektion ist in einem minimalistischen und eleganten Stil gefertigt und fügt sich nahtlos in Ihr Interieur ein.\n\nWir verwenden Premium-Kokos- und Sojawachse, die die beste Duftverteilung bieten – eine reiche Duftspur wird Ihren Raum kurz nach dem Anzünden der Kerze erfüllen."
        },
        "gift_sets": {
            "name": "Geschenksets",
            "short": "Kuratierte Boxen mit abgestimmten Düften für besondere Momente.",
            "long": "Erstellen Sie das perfekte Geschenk mit unseren anpassbaren Geschenksets. Wählen Sie drei beliebige Produkte und erhalten Sie 5% Rabatt auf die Gesamtsumme."
        },
        "aroma_marketing": {
            "name": "Aroma Marketing",
            "short": "Skalierbare Sets für Retail, Hospitality und Offices inklusive Installation.",
            "long": "Professionelle Duftlösungen für Unternehmen. Wir bieten individuelle Duftentwicklung, professionelle Installation und laufende Wartung für gewerbliche Räumlichkeiten."
        },
        "accessories": {
            "name": "Zubehör",
            "short": "Ergänzen Sie Ihre Raumdüfte mit elegantem Zubehör.",
            "long": "Entdecken Sie unsere Accessoire-Kollektion, um Ihr Raumduft-Erlebnis zu verbessern. Von dekorativen Tabletts bis zu Ersatzstäbchen und mehr."
        }
    }
}
