{
    "category": {
        "aroma_diffusers": {
            "name": "Арома-дифузори",
            "short": "Дифузор — це стильний і ефективний спосіб наповнити ваш будинок приємними ароматами. Сучасні набори з паличками допомагають створити затишну атмосферу і підкреслити індивідуальність будь-якого інтер'єру. Інтернет-магазин пропонує різноманітні ароматичні дифузори для дому та подарункові набори.",
            "long": "Дифузор — це стильний і ефективний спосіб наповнити ваш будинок приємними ароматами. Сучасні набори з паличками допомагають створити затишну атмосферу і підкреслити індивідуальність будь-якого інтер'єру. Інтернет-магазин пропонує різноманітні ароматичні дифузори для дому та подарункові набори.\n\nЯк це працює?\nДифузор з паличками працює за рахунок капілярної дії на бамбукових або синтетичних паличках. Цей метод розповсюдження аромату дозволяє повітрю залишатися ароматним протягом тривалого часу. Арома-дифузори з ефірними маслами особливо популярні: вони не лише приємно пахнуть, але й позитивно впливають на емоції."
        },
        "scented_candles": {
            "name": "Ароматичні свічки",
            "short": "Ароматичні свічки створюють унікальну атмосферу, служать елегантним акцентом в інтер'єрі та наповнюють простір чарівним ароматом. Вони не є простими домашніми аксесуарами: це невеликі джерела гармонії та глибокого розслаблення, здатні перетворити ваш дім, даруючи вам тепло, спокій та натхнення. Ніжне мерехтіння вогню, огорнуте хвилюючими нотами лаванди, ванілі або сандалового дерева, занурює в атмосферу спокою, де ви забудете всі свої турботи і насолодитеся кожною миттю.",
            "long": "Ароматичні свічки створюють унікальну атмосферу, служать елегантним акцентом в інтер'єрі та наповнюють простір чарівним ароматом. Вони не є простими домашніми аксесуарами: це невеликі джерела гармонії та глибокого розслаблення, здатні перетворити ваш дім, даруючи вам тепло, спокій та натхнення. Ніжне мерехтіння вогню, огорнуте хвилюючими нотами лаванди, ванілі або сандалового дерева, занурює в атмосферу спокою, де ви забудете всі свої турботи і насолодитеся кожною миттю.\n\nНаш інтернет-магазин пропонує широкий вибір ароматичних свічок, які ідеально впишуться в будь-яку кімнату і подарують вам унікальні моменти розслаблення. Ми ретельно відбираємо нашу продукцію, щоб ви могли насолодитися всіма її перевагами. Наші подарункові набори ароматичних свічок стануть джерелом тепла і гармонії у вашому домі. Відкрийте для себе колекцію, яка вас надихне."
        },
        "home_perfume": {
            "name": "Інтер'єрний парфум",
            "short": "Запахи можуть впливати на настрій, працездатність та загальне самопочуття. Інтер'єрні аромати — це простий і ефективний спосіб створити привітну обстановку і наповнити ваш будинок та офіс незвичайними ароматами. Правильний вибір домашнього аромату допоможе вам розслабитися після втомливого дня, позбутися тривоги та безсоння, створити гармонійний простір, у якому приємно перебувати.",
            "long": "Запахи можуть впливати на настрій, працездатність та загальне самопочуття. Інтер'єрні аромати — це простий і ефективний спосіб створити привітну обстановку і наповнити ваш будинок та офіс незвичайними ароматами. Правильний вибір домашнього аромату допоможе вам розслабитися після втомливого дня, позбутися тривоги та безсоння, створити гармонійний простір, у якому приємно перебувати.\n\nПереваги використання інтер'єрних ароматів\n\nПарфуми часто використовуються в будинках для наповнення простору приємними ароматами, створюючи комфортне середовище для життя та роботи. Вони допомагають вирішити наступні завдання:\n• Створення сприятливої обстановки. Аромати допомагають зробити простір більш затишним і комфортним, викликаючи асоціації зі свіжістю, теплом і чистотою.\n• Покращення настрою. Натуральні ефірні масла можуть знімати стрес, покращувати настрій і допомагати при депресії.\n• Освіження та очищення повітря. Деякі домашні аромати мають антисептичні властивості. Їх можна використовувати для очищення повітря від неприємних запахів.\n• Підвищення концентрації та працездатності. Аромати з цитрусовими та ментоловими нотами допомагають зосередитися та покращити мозкову активність, що особливо важливо для роботи в офісах або комерційних приміщеннях.\n• Розслаблення та покращення сну. Домашні аромати, такі як лаванда, ваніль і сандал, допомагають заспокоїтися, розслабитися і підготуватися до глибокого сну.\nЯкщо ви використовуєте парфум для дезодорації дому, ви можете не лише забезпечити приємний аромат у приміщенні, але й наповнитися позитивними емоціями протягом усього дня."
        },
        "car_perfume": {
            "name": "Автопарфуми",
            "short": "Автопарфуми забезпечують яскравий і постійний аромат у салоні вашого автомобіля. При регулярному та правильному використанні одного флакона автопарфумів вистачає на 3–6 місяців. Магнітний тримач для вентиляційної решітки вашого автомобіля або елегантний шнур для дзеркала заднього виду зі змінними капсулами аромату.",
            "long": "Автопарфуми забезпечують яскравий і постійний аромат у салоні вашого автомобіля. При регулярному та правильному використанні одного флакона автопарфумів вистачає на 3–6 місяців. Магнітний тримач для вентиляційної решітки вашого автомобіля або елегантний шнур для дзеркала заднього виду зі змінними капсулами аромату.\n\nАвтопарфуми складаються з темно-коричневої скляної пляшки, дерев'яної кришки, шкіряних ремінців для кріплення з фірмовою сталевою фурнітурою та регулятором довжини. Всередині пляшки також знаходиться захисна пластикова корок.\n*Щоб автопарфуми прослужили довго і приносили щоденну насолоду, важливо уважно дотримуватися інструкції, що додається."
        },
        "textile_perfume": {
            "name": "Текстильний парфум",
            "short": "Тривале зберігання тканинних виробів у шафі або комоді не надає їм свіжості: навпаки, з'являються неприємні затхлі та пліснявні запахи. Це особливо актуально при несприятливому мікрокліматі всередині приміщення (висока вологість, пил, завислі частинки тощо).",
            "long": "Тривале зберігання тканинних виробів у шафі або комоді не надає їм свіжості: навпаки, з'являються неприємні затхлі та пліснявні запахи. Це особливо актуально при несприятливому мікрокліматі всередині приміщення (висока вологість, пил, завислі частинки тощо).\n\nХороша новина полягає в тому, що існує ефективний засіб для комплексної дії на матеріал та усунення негативних наслідків тривалого зберігання: ароматний спрей для тканин.\n\nТекстильний спрей — це складний продукт, що складається з численних концентрованих компонентів. Основними інгредієнтами у складі є ефірні масла, які розчиняються у водному середовищі за допомогою солюбілізаторів.\n\n*Важливо: При використанні ефірних масел у чистому вигляді існує висока ймовірність появи жирних плям на матеріалі. Солюбілізатори, розчиняючи масло у воді, знижують його концентрацію і дозволяють використовувати розчин на будь-якому типі текстильного виробу без пошкодження цих аксесуарів і шкіри."
        },
        "limited_edition": {
            "name": "Лімітована колекція",
            "short": "Колекція з трьох ексклюзивних ароматичних свічок — лімітована серія, натхненна ароматами найрозкішніших місць світу. Місто мільйона вогнів — Нью-Йорк, таємничий і розкішний Абу-Дабі, сонячний і ніжний Палермо — виберіть напрямок своєї подорожі.",
            "long": "Колекція з трьох ексклюзивних ароматичних свічок — лімітована серія, натхненна ароматами найрозкішніших місць світу. Місто мільйона вогнів — Нью-Йорк, таємничий і розкішний Абу-Дабі, сонячний і ніжний Палермо — виберіть напрямок своєї подорожі.\n\nКожна свічка в колекції виконана в мінімалістичному та елегантному стилі, органічно вписуючись у ваш інтер'єр.\n\nМи використовуємо преміальні кокосовий і соєвий віск, які забезпечують найкраще розповсюдження аромату — насичений парфумерний шлейф наповнить вашу кімнату невдовзі після запалювання свічки."
        },
        "gift_sets": {
            "name": "Подарункові набори",
            "short": "Куровані набори з узгодженими ароматами для особливих моментів.",
            "long": "Створіть ідеальний подарунок з нашими налаштовуваними подарунковими наборами. Виберіть будь-які три продукти та отримайте знижку 5% на загальну суму."
        },
        "aroma_marketing": {
            "name": "Арома-маркетинг",
            "short": "Масштабовані набори для ритейлу, готельного бізнесу та офісів, включаючи встановлення.",
            "long": "Професійні рішення з ароматизації для бізнесу. Ми пропонуємо розробку індивідуальних ароматів, професійну установку та постійне обслуговування для комерційних приміщень."
        },
        "accessories": {
            "name": "Аксесуари",
            "short": "Доповніть ваші домашні аромати елегантними аксесуарами.",
            "long": "Відкрийте для себе нашу колекцію аксесуарів для покращення вашого досвіду домашньої ароматерапії. Від декоративних підносів до змінних паличок та багато іншого."
        }
    }
}
