{
    "category": {
        "aroma_diffusers": {
            "name": "Diffusori Aromatici",
            "short": "Un diffusore è un modo elegante ed efficace per riempire la tua casa di aromi piacevoli. I set moderni con bastoncini in rattan aiutano a creare un'atmosfera accogliente e sottolineano l'individualità di qualsiasi interno. Il negozio online offre una varietà di diffusori a bastoncini per la casa e cofanetti regalo.",
            "long": "Un diffusore è un modo elegante ed efficace per riempire la tua casa di aromi piacevoli. I set moderni con bastoncini in rattan aiutano a creare un'atmosfera accogliente e sottolineano l'individualità di qualsiasi interno. Il negozio online offre una varietà di diffusori a bastoncini per la casa e cofanetti regalo.\n\nCome funziona?\nUn diffusore a bastoncini funziona per capillarità su bastoncini di bambù o sintetici. Questo metodo di distribuzione del profumo permette all'aria di rimanere profumata a lungo. I diffusori aromatici con oli essenziali sono particolarmente popolari: non solo profumano bene ma hanno anche un effetto positivo sulle emozioni."
        },
        "scented_candles": {
            "name": "Candele Profumate",
            "short": "Le candele profumate creano un'atmosfera unica, servono come elegante accento nell'arredamento e riempiono lo spazio di un aroma incantevole. Non sono semplici accessori per la casa: sono piccole fonti di armonia e profondo relax: possono trasformare la tua casa, offrendoti calore, tranquillità e ispirazione. Il dolce bagliore del fuoco, avvolto da note emozionanti di lavanda, vaniglia o legno di sandalo, ti immerge in un'atmosfera di pace, dove dimenticherai tutte le tue preoccupazioni e godrai di ogni momento.",
            "long": "Le candele profumate creano un'atmosfera unica, servono come elegante accento nell'arredamento e riempiono lo spazio di un aroma incantevole. Non sono semplici accessori per la casa: sono piccole fonti di armonia e profondo relax: possono trasformare la tua casa, offrendoti calore, tranquillità e ispirazione. Il dolce bagliore del fuoco, avvolto da note emozionanti di lavanda, vaniglia o legno di sandalo, ti immerge in un'atmosfera di pace, dove dimenticherai tutte le tue preoccupazioni e godrai di ogni momento.\n\nIl nostro negozio online offre un'ampia selezione di candele profumate che si adatteranno perfettamente a qualsiasi stanza e ti forniranno momenti unici di relax. Selezioniamo attentamente i nostri prodotti in modo che tu possa godere di tutti i loro vantaggi. I nostri cofanetti regalo di candele aromatiche diventeranno una fonte di calore e armonia nella tua casa. Scopri una collezione che ti ispirerà."
        },
        "home_perfume": {
            "name": "Profumo per Interni",
            "short": "Gli odori possono influenzare l'umore, le prestazioni e il benessere generale. I profumi per interni sono un modo semplice ed efficace per creare un ambiente accogliente e riempire la tua casa e il tuo ufficio con aromi insoliti. Scegliere il profumo giusto per la casa ti aiuterà a rilassarti dopo una giornata faticosa, a liberarti dall'ansia e dall'insonnia e a creare uno spazio armonioso in cui è piacevole stare.",
            "long": "Gli odori possono influenzare l'umore, le prestazioni e il benessere generale. I profumi per interni sono un modo semplice ed efficace per creare un ambiente accogliente e riempire la tua casa e il tuo ufficio con aromi insoliti. Scegliere il profumo giusto per la casa ti aiuterà a rilassarti dopo una giornata faticosa, a liberarti dall'ansia e dall'insonnia e a creare uno spazio armonioso in cui è piacevole stare.\n\nVantaggi dell'uso dei profumi per interni\n\nI profumi sono spesso usati nelle case per riempire lo spazio di aromi piacevoli, creando un ambiente di vita e di lavoro confortevole. Aiutano a risolvere i seguenti problemi:\n• Creazione di un ambiente favorevole. I profumi aiutano a rendere uno spazio più accogliente e confortevole, evocando associazioni con freschezza, calore e pulizia.\n• Migliora l'umore. Gli oli essenziali naturali possono alleviare lo stress, migliorare l'umore e aiutare con la depressione.\n• Rinfrescamento e purificazione dell'aria. Alcuni profumi per interni hanno proprietà antisettiche. Possono essere utilizzati per pulire l'aria dagli odori sgradevoli.\n• Concentrazione e prestazioni aumentate. Gli aromi con note di agrumi e mentolo ti aiutano a concentrarti e a migliorare l'attività cerebrale, il che è particolarmente importante per lavorare in uffici o spazi commerciali.\n• Rilassamento e miglioramento del sonno. I profumi per interni come lavanda, vaniglia e legno di sandalo ti aiutano a calmarti, rilassarti e prepararti per un sonno profondo.\nSe usi il profumo per deodorare la tua casa, puoi non solo assicurarti che un aroma piacevole si diffonda nella stanza, ma anche riempirti di emozioni positive durante tutta la giornata."
        },
        "car_perfume": {
            "name": "Profumo Auto",
            "short": "Il profumo per auto fornisce una fragranza vibrante e costante per l'interno della tua auto. Con un uso regolare e corretto, una bottiglia di profumo per auto dura 3-6 mesi. Un supporto magnetico per la griglia di ventilazione della tua auto o un elegante cordone per lo specchietto retrovisore con capsule di profumo sostituibili.",
            "long": "Il profumo per auto fornisce una fragranza vibrante e costante per l'interno della tua auto. Con un uso regolare e corretto, una bottiglia di profumo per auto dura 3-6 mesi. Un supporto magnetico per la griglia di ventilazione della tua auto o un elegante cordone per lo specchietto retrovisore con capsule di profumo sostituibili.\n\nIl profumo per auto è composto da una bottiglia di vetro marrone scuro, un tappo in legno, cinghie in pelle per legare con raccordi in acciaio di marca e un regolatore di lunghezza. All'interno della bottiglia c'è anche un tappo di protezione in plastica.\n*Per garantire che il profumo per auto duri a lungo e fornisca un piacere quotidiano, è importante seguire attentamente le istruzioni incluse."
        },
        "textile_perfume": {
            "name": "Profumo Tessile",
            "short": "La conservazione a lungo termine di prodotti in tessuto in un armadio o in un cassettone non porta loro freschezza: al contrario, appaiono odori sgradevoli di muffa e muffa. Ciò è particolarmente vero quando si ha a che fare con un microclima sfavorevole all'interno dei locali (alta umidità, polvere, particelle sospese, ecc.).",
            "long": "La conservazione a lungo termine di prodotti in tessuto in un armadio o in un cassettone non porta loro freschezza: al contrario, appaiono odori sgradevoli di muffa e muffa. Ciò è particolarmente vero quando si ha a che fare con un microclima sfavorevole all'interno dei locali (alta umidità, polvere, particelle sospese, ecc.).\n\nLa buona notizia è che esiste un mezzo efficace per ottenere un effetto completo sul materiale ed eliminare le conseguenze negative della conservazione a lungo termine: uno spray profumato per tessuti.\n\nLo spray tessile è un prodotto complesso composto da numerosi componenti concentrati. Gli ingredienti principali nella composizione sono gli oli essenziali, che sono disciolti in un mezzo acquoso con l'aiuto di solubilizzanti.\n\n*Importante: Quando si utilizzano oli essenziali nella loro forma pura, c'è un'alta probabilità che appaiano macchie grasse sul materiale. I solubilizzanti, dissolvendo l'olio nell'acqua, riducono la sua concentrazione e permettono di utilizzare la soluzione su qualsiasi tipo di prodotto tessile senza danneggiare questi accessori e la pelle."
        },
        "limited_edition": {
            "name": "Edizione Limitata",
            "short": "Una collezione di tre candele profumate esclusive – un'edizione limitata ispirata ai profumi dei luoghi più lussuosi del mondo. La città di un milione di luci – New York, l'Abu Dhabi misterioso e opulento, la Palermo soleggiata e dolce – scegli la direzione del tuo viaggio.",
            "long": "Una collezione di tre candele profumate esclusive – un'edizione limitata ispirata ai profumi dei luoghi più lussuosi del mondo. La città di un milione di luci – New York, l'Abu Dhabi misterioso e opulento, la Palermo soleggiata e dolce – scegli la direzione del tuo viaggio.\n\nOgni candela della collezione è realizzata in uno stile minimalista ed elegante, integrandosi perfettamente nel tuo interno.\n\nUtilizziamo cere vegetali premium – cocco e soia – che forniscono la migliore diffusione del profumo – una ricca scia profumata riempirà la tua stanza poco dopo aver acceso la candela."
        },
        "gift_sets": {
            "name": "Cofanetti Regalo",
            "short": "Scatole selezionate con fragranze coordinate per momenti speciali.",
            "long": "Crea il regalo perfetto con i nostri cofanetti regalo personalizzabili. Scegli tre prodotti e ricevi uno sconto del 5% sul totale."
        },
        "aroma_marketing": {
            "name": "Aroma Marketing",
            "short": "Set scalabili per retail, hospitality e uffici, installazione inclusa.",
            "long": "Soluzioni professionali di profumeria per aziende. Offriamo sviluppo di profumi personalizzati, installazione professionale e manutenzione continua per spazi commerciali."
        },
        "accessories": {
            "name": "Accessori",
            "short": "Completa i tuoi profumi per casa con accessori eleganti.",
            "long": "Scopri la nostra collezione di accessori per migliorare la tua esperienza di profumo per casa. Dai vassoi decorativi ai bastoncini di ricambio e altro ancora."
        }
    }
}
