{
    "category": {
        "aroma_diffusers": {
            "name": "Diffuseurs Aromatiques",
            "short": "Un diffuseur est un moyen élégant et efficace de remplir votre maison d'arômes agréables. Les ensembles modernes avec des tiges en rotin aident à créer une atmosphère chaleureuse et à souligner l'individualité de tout intérieur. La boutique en ligne propose une variété de diffuseurs à roseaux pour la maison et des coffrets cadeaux.",
            "long": "Un diffuseur est un moyen élégant et efficace de remplir votre maison d'arômes agréables. Les ensembles modernes avec des tiges en rotin aident à créer une atmosphère chaleureuse et à souligner l'individualité de tout intérieur. La boutique en ligne propose une variété de diffuseurs à roseaux pour la maison et des coffrets cadeaux.\n\nComment ça marche?\nUn diffuseur à roseaux fonctionne par capillarité sur des tiges de bambou ou synthétiques. Cette méthode de distribution du parfum permet à l'air de rester parfumé pendant longtemps. Les diffuseurs aromatiques aux huiles essentielles sont particulièrement populaires : ils sentent non seulement bon, mais ont également un effet positif sur les émotions."
        },
        "scented_candles": {
            "name": "Bougies Parfumées",
            "short": "Les bougies parfumées créent une atmosphère unique, servent d'accent élégant dans l'intérieur et remplissent l'espace d'un arôme enchanteur. Elles ne sont pas de simples accessoires pour la maison : ce sont de petites sources d'harmonie et de relaxation profonde : elles peuvent transformer votre maison, vous apportant chaleur, tranquillité et inspiration. La douce lueur du feu, enveloppée de notes captivantes de lavande, de vanille ou de bois de santal, vous plonge dans une atmosphère de paix, où vous oublierez tous vos soucis et profiterez de chaque instant.",
            "long": "Les bougies parfumées créent une atmosphère unique, servent d'accent élégant dans l'intérieur et remplissent l'espace d'un arôme enchanteur. Elles ne sont pas de simples accessoires pour la maison : ce sont de petites sources d'harmonie et de relaxation profonde : elles peuvent transformer votre maison, vous apportant chaleur, tranquillité et inspiration. La douce lueur du feu, enveloppée de notes captivantes de lavande, de vanille ou de bois de santal, vous plonge dans une atmosphère de paix, où vous oublierez tous vos soucis et profiterez de chaque instant.\n\nNotre boutique en ligne propose une large sélection de bougies parfumées qui s'intégreront parfaitement dans n'importe quelle pièce et vous offriront des moments uniques de détente. Nous sélectionnons soigneusement nos produits afin que vous puissiez profiter de tous leurs avantages. Nos coffrets cadeaux de bougies aromatiques deviendront une source de chaleur et d'harmonie dans votre maison. Découvrez une collection qui vous inspirera."
        },
        "home_perfume": {
            "name": "Parfum d'Intérieur",
            "short": "Les odeurs peuvent affecter l'humeur, la performance et le bien-être général. Les parfums d'intérieur sont un moyen simple et efficace de créer un environnement accueillant et de remplir votre maison et votre bureau d'arômes inhabituels. Choisir le bon parfum pour la maison vous aidera à vous détendre après une journée fatigante, à vous débarrasser de l'anxiété et de l'insomnie, et à créer un espace harmonieux où il fait bon vivre.",
            "long": "Les odeurs peuvent affecter l'humeur, la performance et le bien-être général. Les parfums d'intérieur sont un moyen simple et efficace de créer un environnement accueillant et de remplir votre maison et votre bureau d'arômes inhabituels. Choisir le bon parfum pour la maison vous aidera à vous détendre après une journée fatigante, à vous débarrasser de l'anxiété et de l'insomnie, et à créer un espace harmonieux où il fait bon vivre.\n\nAvantages de l'utilisation de parfums d'intérieur\n\nLes parfums sont souvent utilisés dans les maisons pour remplir l'espace d'arômes agréables, créant un environnement de vie et de travail confortable. Ils aident à résoudre les problèmes suivants :\n• Créer un environnement favorable. Les parfums aident à rendre un espace plus accueillant et confortable, évoquant des associations avec la fraîcheur, la chaleur et la propreté.\n• Améliore l'humeur. Les huiles essentielles naturelles peuvent soulager le stress, améliorer l'humeur et aider à lutter contre la dépression.\n• Rafraîchissement et purification de l'air. Certains parfums d'intérieur ont des propriétés antiseptiques. Ils peuvent être utilisés pour purifier l'air des odeurs désagréables.\n• Concentration et performance accrues. Les arômes aux notes d'agrumes et de menthol vous aident à vous concentrer et à améliorer l'activité cérébrale, ce qui est particulièrement important pour travailler dans les bureaux ou les espaces commerciaux.\n• Relaxation et amélioration du sommeil. Les parfums d'intérieur comme la lavande, la vanille et le bois de santal vous aident à vous calmer, à vous détendre et à vous préparer à un sommeil profond.\nSi vous utilisez du parfum pour désodoriser votre maison, vous pouvez non seulement assurer qu'un arôme agréable se diffuse dans la pièce, mais aussi vous remplir d'émotions positives tout au long de la journée."
        },
        "car_perfume": {
            "name": "Parfum Auto",
            "short": "Le parfum de voiture offre un parfum vibrant et constant pour l'intérieur de votre voiture. Avec une utilisation régulière et appropriée, une bouteille de parfum de voiture dure 3 à 6 mois. Un support magnétique pour la grille d'aération de votre voiture ou un cordon élégant pour votre rétroviseur avec des capsules de parfum remplaçables.",
            "long": "Le parfum de voiture offre un parfum vibrant et constant pour l'intérieur de votre voiture. Avec une utilisation régulière et appropriée, une bouteille de parfum de voiture dure 3 à 6 mois. Un support magnétique pour la grille d'aération de votre voiture ou un cordon élégant pour votre rétroviseur avec des capsules de parfum remplaçables.\n\nLe parfum de voiture se compose d'une bouteille en verre brun foncé, d'un bouchon en bois, de sangles en cuir pour attacher avec des ferrures en acier de marque et d'un régulateur de longueur. À l'intérieur de la bouteille, il y a également un bouchon de protection en plastique.\n*Pour garantir que le parfum de voiture dure longtemps et procure un plaisir quotidien, il est important de suivre attentivement les instructions incluses."
        },
        "textile_perfume": {
            "name": "Parfum Textile",
            "short": "Le stockage à long terme de produits en tissu dans un placard ou une commode ne leur apporte pas de fraîcheur : au contraire, des odeurs désagréables de moisi et de moisissure apparaissent. Cela est particulièrement vrai lorsqu'il s'agit d'un microclimat défavorable à l'intérieur des locaux (humidité élevée, poussière, particules en suspension, etc.).",
            "long": "Le stockage à long terme de produits en tissu dans un placard ou une commode ne leur apporte pas de fraîcheur : au contraire, des odeurs désagréables de moisi et de moisissure apparaissent. Cela est particulièrement vrai lorsqu'il s'agit d'un microclimat défavorable à l'intérieur des locaux (humidité élevée, poussière, particules en suspension, etc.).\n\nLa bonne nouvelle est qu'il existe un moyen efficace d'obtenir un effet complet sur le matériau et d'éliminer les conséquences négatives du stockage à long terme : un spray parfumé pour tissus.\n\nLe spray textile est un produit complexe composé de nombreux composants concentrés. Les principaux ingrédients de la composition sont les huiles essentielles, qui sont dissoutes dans un milieu aqueux à l'aide de solubilisants.\n\n*Important : Lors de l'utilisation d'huiles essentielles sous leur forme pure, il existe une forte probabilité que des taches grasses apparaissent sur le matériau. Les solubilisants, en dissolvant l'huile dans l'eau, réduisent sa concentration et permettent d'utiliser la solution sur tout type de produit textile sans endommager ces accessoires et la peau."
        },
        "limited_edition": {
            "name": "Édition Limitée",
            "short": "Une collection de trois bougies parfumées exclusives – une édition limitée inspirée par les parfums des lieux les plus luxueux du monde. La ville d'un million de lumières – New York, l'Abu Dhabi mystérieux et opulent, le Palerme ensoleillé et doux – choisissez la direction de votre voyage.",
            "long": "Une collection de trois bougies parfumées exclusives – une édition limitée inspirée par les parfums des lieux les plus luxueux du monde. La ville d'un million de lumières – New York, l'Abu Dhabi mystérieux et opulent, le Palerme ensoleillé et doux – choisissez la direction de votre voyage.\n\nChaque bougie de la collection est conçue dans un style minimaliste et élégant, s'intégrant parfaitement dans votre intérieur.\n\nNous utilisons des cires végétales de qualité supérieure – coco et soja – qui offrent la meilleure diffusion du parfum – un sillage parfumé riche remplira votre pièce peu de temps après avoir allumé la bougie."
        },
        "gift_sets": {
            "name": "Coffrets Cadeaux",
            "short": "Coffrets sélectionnés avec parfums coordonnés pour des moments spéciaux.",
            "long": "Créez le cadeau parfait avec nos coffrets cadeaux personnalisables. Choisissez trois produits et bénéficiez d'une réduction de 5% sur le total."
        },
        "aroma_marketing": {
            "name": "Aroma Marketing",
            "short": "Ensembles évolutifs pour commerce, hôtellerie et bureaux, installation incluse.",
            "long": "Solutions de parfumerie professionnelles pour entreprises. Nous offrons le développement de parfums personnalisés, l'installation professionnelle et la maintenance continue pour les espaces commerciaux."
        },
        "accessories": {
            "name": "Accessoires",
            "short": "Complétez vos parfums d'intérieur avec des accessoires élégants.",
            "long": "Découvrez notre collection d'accessoires pour améliorer votre expérience de parfum d'intérieur. Des plateaux décoratifs aux bâtonnets de rechange et plus encore."
        }
    }
}
