{
    "category": {
        "aroma_diffusers": {
            "name": "Арома-диффузоры",
            "short": "Диффузор — это стильный и эффективный способ наполнить ваш дом приятными ароматами. Современные наборы с палочками помогают создать уютную атмосферу и подчеркнуть индивидуальность любого интерьера. Интернет-магазин предлагает разнообразные ароматические диффузоры для дома и подарочные наборы.",
            "long": "Диффузор — это стильный и эффективный способ наполнить ваш дом приятными ароматами. Современные наборы с палочками помогают создать уютную атмосферу и подчеркнуть индивидуальность любого интерьера. Интернет-магазин предлагает разнообразные ароматические диффузоры для дома и подарочные наборы.\n\nКак это работает?\nДиффузор с палочками работает за счет капиллярного действия на бамбуковых или синтетических палочках. Этот метод распространения аромата позволяет воздуху оставаться ароматным в течение длительного времени. Арома-диффузоры с эфирными маслами особенно популярны: они не только приятно пахнут, но и оказывают положительное влияние на эмоции."
        },
        "scented_candles": {
            "name": "Ароматические свечи",
            "short": "Ароматические свечи создают уникальную атмосферу, служат элегантным акцентом в интерьере и наполняют пространство чарующим ароматом. Они не являются простыми домашними аксессуарами: это небольшие источники гармонии и глубокого расслабления, способные преобразить ваш дом, даря вам тепло, спокойствие и вдохновение. Нежное мерцание огня, окутанное волнующими нотами лаванды, ванили или сандалового дерева, погружает в атмосферу покоя, где вы забудете все свои заботы и насладитесь каждым моментом.",
            "long": "Ароматические свечи создают уникальную атмосферу, служат элегантным акцентом в интерьере и наполняют пространство чарующим ароматом. Они не являются простыми домашними аксессуарами: это небольшие источники гармонии и глубокого расслабления, способные преобразить ваш дом, даря вам тепло, спокойствие и вдохновение. Нежное мерцание огня, окутанное волнующими нотами лаванды, ванили или сандалового дерева, погружает в атмосферу покоя, где вы забудете все свои заботы и насладитесь каждым моментом.\n\nНаш интернет-магазин предлагает широкий выбор ароматических свечей, которые идеально впишутся в любую комнату и подарят вам уникальные моменты расслабления. Мы тщательно отбираем нашу продукцию, чтобы вы могли насладиться всеми её преимуществами. Наши подарочные наборы ароматических свечей станут источником тепла и гармонии в вашем доме. Откройте для себя коллекцию, которая вас вдохновит."
        },
        "home_perfume": {
            "name": "Интерьерный парфюм",
            "short": "Запахи могут влиять на настроение, работоспособность и общее самочувствие. Интерьерные ароматы — это простой и эффективный способ создать гостеприимную обстановку и наполнить ваш дом и офис необычными ароматами. Правильный выбор домашнего аромата поможет вам расслабиться после утомительного дня, избавиться от тревоги и бессонницы, создать гармоничное пространство, в котором приятно находиться.",
            "long": "Запахи могут влиять на настроение, работоспособность и общее самочувствие. Интерьерные ароматы — это простой и эффективный способ создать гостеприимную обстановку и наполнить ваш дом и офис необычными ароматами. Правильный выбор домашнего аромата поможет вам расслабиться после утомительного дня, избавиться от тревоги и бессонницы, создать гармоничное пространство, в котором приятно находиться.\n\nПреимущества использования интерьерных ароматов\n\nПарфюмы часто используются в домах для наполнения пространства приятными ароматами, создавая комфортную среду для жизни и работы. Они помогают решить следующие задачи:\n• Создание благоприятной обстановки. Ароматы помогают сделать пространство более уютным и комфортным, вызывая ассоциации со свежестью, теплом и чистотой.\n• Улучшение настроения. Натуральные эфирные масла могут снимать стресс, улучшать настроение и помогать при депрессии.\n• Освежение и очистка воздуха. Некоторые домашние ароматы обладают антисептическими свойствами. Их можно использовать для очистки воздуха от неприятных запахов.\n• Повышение концентрации и работоспособности. Ароматы с цитрусовыми и ментоловыми нотами помогают сосредоточиться и улучшить мозговую активность, что особенно важно для работы в офисах или коммерческих помещениях.\n• Расслабление и улучшение сна. Домашние ароматы, такие как лаванда, ваниль и сандал, помогают успокоиться, расслабиться и подготовиться к глубокому сну.\nЕсли вы используете парфюм для дезодорации дома, вы можете не только обеспечить приятный аромат в помещении, но и наполниться положительными эмоциями в течение всего дня."
        },
        "car_perfume": {
            "name": "Автопарфюм",
            "short": "Автопарфюм обеспечивает яркий и постоянный аромат в салоне вашего автомобиля. При регулярном и правильном использовании одного флакона автопарфюма хватает на 3–6 месяцев. Магнитный держатель для вентиляционной решетки вашего автомобиля или элегантный шнур для зеркала заднего вида со сменными капсулами аромата.",
            "long": "Автопарфюм обеспечивает яркий и постоянный аромат в салоне вашего автомобиля. При регулярном и правильном использовании одного флакона автопарфюма хватает на 3–6 месяцев. Магнитный держатель для вентиляционной решетки вашего автомобиля или элегантный шнур для зеркала заднего вида со сменными капсулами аромата.\n\nАвтопарфюм состоит из темно-коричневой стеклянной бутылки, деревянной крышки, кожаных ремешков для крепления с фирменной стальной фурнитурой и регулятором длины. Внутри бутылки также находится защитная пластиковая пробка.\n*Чтобы автопарфюм прослужил долго и приносил ежедневное удовольствие, важно внимательно следовать прилагаемой инструкции."
        },
        "textile_perfume": {
            "name": "Текстильный парфюм",
            "short": "Длительное хранение тканевых изделий в шкафу или комоде не придает им свежести: напротив, появляются неприятные затхлые и плесневые запахи. Это особенно актуально при неблагоприятном микроклимате внутри помещения (высокая влажность, пыль, взвешенные частицы и т.д.).",
            "long": "Длительное хранение тканевых изделий в шкафу или комоде не придает им свежести: напротив, появляются неприятные затхлые и плесневые запахи. Это особенно актуально при неблагоприятном микроклимате внутри помещения (высокая влажность, пыль, взвешенные частицы и т.д.).\n\nХорошая новость заключается в том, что существует эффективное средство для комплексного воздействия на материал и устранения негативных последствий длительного хранения: ароматный спрей для тканей.\n\nТекстильный спрей — это сложный продукт, состоящий из многочисленных концентрированных компонентов. Основными ингредиентами в составе являются эфирные масла, которые растворяются в водной среде с помощью солюбилизаторов.\n\n*Важно: При использовании эфирных масел в чистом виде существует высокая вероятность появления жирных пятен на материале. Солюбилизаторы, растворяя масло в воде, снижают его концентрацию и позволяют использовать раствор на любом типе текстильного изделия без повреждения этих аксессуаров и кожи."
        },
        "limited_edition": {
            "name": "Лимитированная коллекция",
            "short": "Коллекция из трех эксклюзивных ароматических свечей — лимитированная серия, вдохновленная ароматами самых роскошных мест мира. Город миллиона огней — Нью-Йорк, таинственный и роскошный Абу-Даби, солнечный и нежный Палермо — выберите направление своего путешествия.",
            "long": "Коллекция из трех эксклюзивных ароматических свечей — лимитированная серия, вдохновленная ароматами самых роскошных мест мира. Город миллиона огней — Нью-Йорк, таинственный и роскошный Абу-Даби, солнечный и нежный Палермо — выберите направление своего путешествия.\n\nКаждая свеча в коллекции выполнена в минималистичном и элегантном стиле, органично вписываясь в ваш интерьер.\n\nМы используем премиальные кокосовый и соевый воск, которые обеспечивают лучшее распространение аромата — насыщенный парфюмерный шлейф наполнит вашу комнату вскоре после зажигания свечи."
        },
        "gift_sets": {
            "name": "Подарочные наборы",
            "short": "Курированные коробки с согласованными ароматами для особых моментов.",
            "long": "Создайте идеальный подарок с нашими настраиваемыми подарочными наборами. Выберите любые три продукта и получите скидку 5% на общую сумму."
        },
        "aroma_marketing": {
            "name": "Арома-маркетинг",
            "short": "Масштабируемые наборы для ритейла, гостиничного бизнеса и офисов, включая установку.",
            "long": "Профессиональные решения по ароматизации для бизнеса. Мы предлагаем разработку индивидуальных ароматов, профессиональную установку и постоянное обслуживание для коммерческих помещений."
        },
        "accessories": {
            "name": "Аксессуары",
            "short": "Дополните ваши домашние ароматы элегантными аксессуарами.",
            "long": "Откройте для себя нашу коллекцию аксессуаров для улучшения вашего опыта домашней ароматерапии. От декоративных подносов до сменных палочек и многого другого."
        }
    }
}
